/* Localized versions of Info.plist keys */

CFBundleName = "DSCore.framework";
CFBundleShortVersionString = "1.7.9";
CFBundleGetInfoString = "DSCore.framework version 1.7.9 (b180318), Copyright 2018 The DeployStudio Team.";
NSHumanReadableCopyright = "Copyright 2018 The DeployStudio Team.";
